[
  "find-unlinked-files",
  "dataview",
  "table-editor-obsidian",
  "import-attachments-plus",
  "obsidian-importer",
  "obsidian-link-converter",
  "url-into-selection",
  "obsidian-scroll-offset",
  "tag-wrangler",
  "obsidian-local-rest-api",
  "obsidian-git",
  "gemini-scribe"
]