[
  "smart-connections",
  "find-unlinked-files",
  "dataview",
  "table-editor-obsidian",
  "chat-with-bard",
  "import-attachments-plus",
  "obsidian-importer",
  "obsidian-link-converter",
  "url-into-selection",
  "obsidian-scroll-offset",
  "tag-wrangler",
  "remotely-save",
  "obsidian-local-rest-api",
  "obsidian-git"
]